{
    "answer": {
        "1000000014": [
            "วิทยาเคมีเรียนรู้เกี่ยวกับเคมีอย่างลึกซึ้ง สามารถเป็นนักเคมี นักวิจัย นักวิเคราะห์ ในโรงงานอุตสาหกรรม ส่วนวิศวะเคมีเรียนรู้เกี่ยวกับการผลิตในโรงงานอุตสาหกรรม เป็นผู้ขยายจากการวิจัย มาสู่ระบบอุตสาหกรรม",
            "วิศวกรรมเคมีเป็นวิทยาศาสตร์ประยุกต์ที่นำความรู้ด้านฟิสิกส์และเคมีมาใช้ในการผลิตสารเคมีในระดับอุตสาหกรรม"
        ],
        "1000000015": [
            "Nh Mc Ts Og",
            "Ni-Nihonium Mc-Moscovium Ts-Tennessine Og-Oganesson",
            "1.Mc 2.Nh 3.Ts 4.Og"
        ],
        "1000000016": [
            "อาจมีแก๊สไฮโดรเจนซัลไฟด์รั่วไหลซึ่งมีกลิ่นคล้ายคลึงกัน เป็นอันตรายได้ ต้องตรวจหาแหล่งที่มาโดยเร็ว",
            "ตรวจดูไข่ที่นำมาปรุงอาหาร"
        ],
        "1000000017": [
            "เชื่อว่า จะไม่มีวันหมดไป แต่ถ้าให้คิดพลังงานทดแทนก็น่าจะเป็นโรงไฟฟ้าพลังงานจากขยะ เพราะตอนนี้ปริมาณขยะล้นโลกมากๆ คงใช้เพียงพอ อีกทั้งยังช่วยสิ่งแวดล้อมด้วย",
            "พลังงานความร้อนใต้พิภพ สามารถนำมาใช้ทดแทนได้ เพราะโลกยังคงร้อยอยู่"
        ],
        "1000000018": [
            "อยากให้เป็นแบบ พันธะโคเวเลนต์ เวลาแต่งงานกันไป จะได้\"แชร์เงิน\"กันใช้",
            "เป็นไฮโดรเจนบอนด์ จุดไฟปุ๊บ ติดไฟปั๊บ",
            "ตกเคมีครับ",
            "พันธะของเธอเป็นโควาเลนท์ ส่วนของผมเป็นเป็นไอรอนนิค",
            "ขอแบบ ionic bond เพราะว่าดึงดูด-ผสมผสานกันแนบแน่นดี",
            "พันธะไอออนิก เพราะเกิดจากแรงดึงดูดของคนสองคนที่อาจต่างกันสุดขั้ว แต่ก็อยู่ด้วยกันได้ด้วยการแบ่งปัน"
        ],
        "1000000019": [
            "ไปตรวจร่างกายที่โรงพยาบาลครับ ก็ผ่านไปด้วยดี แต่ตอนไปเอกซเรย์ ก็ต้องถอดเสื้อแล้วเอาอกไปทาบเครื่องเอกซเรย์ คุณหมอก็บอกว่า ให้หายใจลึกๆ แล้วนิ่ง แต่ผมกลับได้ยินว่า หายใจเข้าลึกๆแล้ววิ่ง พอได้ยินว่าวิ่ง นึกว่าคุณหมอจะดูการทำงานของปอดตอนที่เราวิ่ง ก็เลยวิ่งอย่างเต็มที่เลย  บนเครื่องเอกซเรย์นั่นแหละครับ คุณหมอก็คงคิดว่า ไฟชอตรึปล่าว ทำไมไม่นิ่งซะที ก็เลยบอกอีกครั้งว่า หายใจเข้าลึกๆแล้วนิ่งค่ะ พอได้ยินคำว่านิ่งเท่านั้นแหละ แทบอยากจะมุดแผ่นดินหนีจริงๆ",
            "ใส่ชุดลูกเสือมาผิดวันครับ ที่รร.เดินเรียนซะด้วย แก้โดยการใจสู้"
        ],
        "1000000020": [
            "แยกแยะเรื่องงานกับเรื่องส่วนตัว ถ้ามันแยกไม่ได้จริงๆ คือใส่หน้ากากเข้าหากันยิ้มพูดดี แต่ถ้ามันไม่โอเคจริง ก็ฟ้องครู",
            "ทำให้เขารัก",
            "ขอเคลียร์กับเพื่อน เขาจะได้บอกในมุมของเขาด้วย"
        ],
        "1000000021": [
            "เด่นเรื่องการเรียนและกิจกรรม ดีหมด เพอร์เฟค",
            "คิดว่าเป็นคนมุมานะมากๆเพื่อได้อะไรมาเป็นของตัวเอง"
        ],
        "1000000022": [
            "ไข่มุกหมดPassionกับคดีเสือดำและนาฬิกาเพื่อน ด้วยความหัวเสียเธอจึงอุทานว่า \"ปัดโธ่ อ๊บไสไม้\" แล้วหนีเข้าถ้ำหลวงไป วงbnk48ขาดสมาชิกไปคน จำใจต้องเลื่อนการถ่ายทำmv เพลงพระโคเสี่ยงทาย สร้างความไม่พอใจให้กับชาวโอตะมากๆ พร้อมบ่นเหมือนๆกันว่า\"เลื่อนอีกแล้วหรอ\"",
            "ออเจ้าหมดPassionในการกินชานมไข่มุก จึงให้พระโคเสี่ยงทายดวงชะตา ได้ความว่าต้องยืมนาฬิกาเพื่อนใส่เพื่อเป็นศิริมงคล"
        ],
        "1000000023": [
            "สู้ๆ",
            "เป็นกำลังใจให้",
            "pickme",
            "อยากเข้ามากๆเลย"
        ]
    }
}