<?php

return [
    'Analytic' => 'สถิติ',
    'Applicants' => 'จำนวนผู้สมัครทั้งหมด',
    'ApplicantsPerDay' => 'จำนวนผู้สมัครทั้งหมดในแต่ละวัน',
    'Date' => 'วันที่',
    'Total' => 'ทั้งหมด',
    'Passed' => 'ผ่าน',
    'Failed' => 'ตก',
    'Withdrawed' => 'สละสิทธิ์',
    'AverageScore' => 'คะแนนเฉลี่ย',
    'PeakDate' => 'วันที่ผู้สมัครเยอะที่สุด',
    'Demographic' => 'การวิเคราะห์',
    'TopFiveProvinces' => '5 จังหวัดที่มีผู้สมัครสูงสุด',
    'TopFiveSchools' => '5 โรงเรียนที่มีผู้สมัครสูงสุด',
    'AllProvinceTitle' => 'ผู้สมัครจากทุกจังหวัด',
    'AllSchoolTitle' => 'ผู้สมัครจากทุกโรงเรียน',
    'ClarifyPassedZero' => 'เนื่องจากยังไม่ได้ประกาศผลผู้ผ่านการคัดเลือก จำนวนผู้ที่ผ่านจึงเป็นศูนย์ เพราะยังไม่ได้ยืนยันการตรวจคะแนนใบสมัครของผู้ที่สมัครเข้ามา',
];