<?php

return [
    'Program' => 'สายการเรียน',
    'GuardianName' => 'ชื่อผู้ปกครอง',
    'GuardianSurname' => 'นามสกุลผู้ปกครอง',
    'GuardianMobileNo' => 'เบอร์โทรศัพท์ผู้ปกครอง (เขียนเลขติดกัน)',
    'GuardianRole' => 'ความสัมพันธ์',
    'GuardianRoleText' => 'ความสัมพันธ์',
    'CGPA' => 'เกรดเฉลี่ยสะสม (CGPA)',
    'CGPADesc' => 'กรุณากรอกข้อมูลตามจริง และผู้จัดค่ายสามารถนำค่านี้ไปเปรียบเทียบกับใบปพ. ที่ผู้เข้าค่ายทำการอัพโหลดเข้ามาในระบบ',
    'MyCamps' => 'ค่ายของคุณ',
    'CamperSince' => 'เข้าร่วมค่ายตั้งแต่',
    'CampsJoined' => 'จำนวนค่ายที่เคยเข้าร่วม',
    'CamperActivities' => 'ค่ายที่เคยเข้าร่วม',
];