<?php

return [
    'CampProcedure' => 'ประเภทการสมัคร',
    'Walk-in' => 'ไม่มีเงื่อนไข',
    'QA' => 'มีคำถามคัดเลือก',
    'Deposit' => 'มีค่ามัดจำ',
    'QA-Deposit' => 'มีคำถามคัดเลือกและค่ามัดจำ',
    'QA-Interview' => 'มีคำถามคัดเลือกและสัมภาษณ์',
    'QA-Interview-Deposit' => 'มีคำถามคัดเลือก สัมภาษณ์ และค่ามัดจำ',
    'WalkInDescription' => 'น้องค่ายสมัครค่ายที่ต้องการก็สามารถร่วมกิจกรรมได้ โดยไม่เสียค่าใช้จ่าย',
    'QAOnlyDescription' => 'น้องค่ายทำการสมัครแล้วตอบคำถามคัดเลือกของพี่ค่าย โดยไม่เสียค่าใช้จ่าย',
    'DepositOnlyDescription' => 'น้องค่ายชำระเงินเพื่อเข้าร่วมค่าย',
    'QAAndDepositDescription' => 'น้องค่ายสมัครค่ายพร้อมตอบคำถามคัดเลือกแล้วรอประกาศผล หากน้องค่ายผ่านการคัดเลือกต้องชำระเงินยืนยันสิทธื์เข้าร่วมค่าย',
    'QAAndInterviewDescription' => 'น้องค่ายทำการสมัครค่ายพร้อมตอบคำถามคัดเลือกของพี่ค่ายแล้วรอประกาศผลเพื่อเข้าสัมภาษณ์ โดยไม่มีการชำระเงิน',
    'QAAndInterviewAndDepositDescription' => 'น้องค่ายทำการสมัครค่ายพร้อมตอบคำถามคัดเลือกของพี่ค่ายแล้วรอประกาศผลเพื่อเข้าสัมภาษณ์ หากผ่านรอบสัมภาษณ์สามารถยืนยันสิทธิ์โดยการชำระเงิน',
];