<?php

return [
    'CampProcedure' => 'ประเภทการสมัคร',
    'Walk-in' => 'ไม่มีเงื่อนไข',
    'InterviewTag' => 'มีสัมภาษณ์',
    'DepositTag' => 'มีค่ามัดจำ',
    'QATag' => 'มีคำถามคัดเลือก',
    'QA' => 'มีคำถามคัดเลือก',
    'Deposit' => 'มีค่ามัดจำ',
    'QA-Deposit' => 'มีคำถามคัดเลือกและค่ามัดจำ',
    'QA-Interview' => 'มีคำถามคัดเลือกและสัมภาษณ์',
    'QA-Interview-Deposit' => 'มีคำถามคัดเลือก สัมภาษณ์ และค่ามัดจำ',
    'WalkInDescription' => 'ผู้สมัครค่ายสมัครค่ายที่ต้องการก็สามารถร่วมกิจกรรมได้ โดยไม่เสียค่าใช้จ่ายใดๆ',
    'QAOnlyDescription' => 'ผู้สมัครค่ายทำการสมัครแล้วตอบคำถามคัดเลือกของผู้จัดค่าย โดยไม่เสียค่าใช้จ่ายใดๆ',
    'DepositOnlyDescription' => 'ผู้สมัครค่ายชำระเงินเพื่อเข้าร่วมค่าย',
    'QAAndDepositDescription' => 'ผู้สมัครค่ายสมัครค่ายพร้อมตอบคำถามคัดเลือกแล้วรอประกาศผล หากผู้สมัครค่ายผ่านการคัดเลือกต้องชำระเงินยืนยันสิทธื์เข้าร่วมค่าย',
    'QAAndInterviewDescription' => 'ผู้สมัครค่ายทำการสมัครค่ายพร้อมตอบคำถามคัดเลือกของผู้จัดค่ายแล้วรอประกาศผลเพื่อเข้าสัมภาษณ์ โดยไม่มีการชำระเงิน',
    'QAAndInterviewAndDepositDescription' => 'ผู้สมัครค่ายทำการสมัครค่ายพร้อมตอบคำถามคัดเลือกของผู้จัดค่ายแล้วรอประกาศผลเพื่อเข้าสัมภาษณ์ หากผ่านรอบสัมภาษณ์สามารถยืนยันสิทธิ์โดยการชำระเงิน',
];