<?php

return [
    'Program' => 'สายการเรียน',
    'P' => 'ประถม 1 - 6',
    'M1' => 'มัธยม 1',
    'M2' => 'มัธยม 2',
    'M3' => 'มัธยม 3',
    'M4' => 'มัธยม 4',
    'M5' => 'มัธยม 5',
    'M6' => 'มัธยม 6',
    'U' => 'มหาวิทยาลัย',
    'GuardianName' => 'ชื่อผู้ปกครอง',
    'GuardianSurname' => 'นามสกุลผู้ปกครอง',
    'GuardianMobileNo' => 'เบอร์โทรศัพท์ผู้ปกครอง',
    'GuardianRole' => 'ความสัมพันธ์',
    'GuardianRoleText' => 'ความสัมพันธ์',
    'CGPA' => 'เกรดเฉลี่ยสะสม (CGPA)',
    'MyCamps' => 'ค่ายของคุณ',
    'CamperSince' => 'เข้าร่วมค่ายตั้งแต่',
    'CampsJoined' => 'จำนวนค่ายที่เคยเข้าร่วม',
    'CamperActivities' => 'ค่ายที่เคยเข้าร่วม',
];