<?php

return [
    'Rank' => 'จัดอันดับ',
    'Score' => 'คะแนน',
    'CandidateRanking' => 'จัดอันดับผู้สมัคร',
    'Passed' => 'ผ่าน',
    'Finalized' => 'ตรวจแล้ว',
    'Finalize' => 'ยืนยันการตรวจ',
    'Announce' => 'ประกาศผล',
    'Grading' => 'กำลังตรวจใบสมัคร',
    'Campers that passed' => 'ผู้ที่ผ่านการคัดเลือก',
    'Announced' => 'ประกาศแล้ว',
    'CongratulationsApp' => 'ยินดีด้วย ใบสมัครของคุณถูกยอมรับ คุณได้เข้าค่ายนี้!',
    'ReturnedApplication' => 'ใบสมัครของคุณโดนตีกลับ กรุณาตรวจสอบใบสมัครของคุณก่อนทำการส่งใหม่อีกครั้ง',
];