<?php

return [
    'Junior High School' => 'มัธยมศึกษาตอนต้น',
    'Senior High School' => 'มัธยมศึกษาตอนปลาย',
    'Primary School' => 'ประถมศึกษาตอนต้น',
    'Secondary School' => 'ประถมศึกษาตอนปลาย',
    'University' => 'มหาวิทยาลัย',
    'Junior' => 'ม.ต้น',
    'Senior' => 'ม.ปลาย',
    'Primary' => 'ป.1-ป.3',
    'Secondary' => 'ป.4-ป.6',
    'P' => 'ประถม 1 - 3',
    'S' => 'ประถม 4 - 6',
    'M1' => 'มัธยม 1',
    'M2' => 'มัธยม 2',
    'M3' => 'มัธยม 3',
    'M4' => 'มัธยม 4',
    'M5' => 'มัธยม 5',
    'M6' => 'มัธยม 6',
    'U' => 'มหาวิทยาลัย',
];
