{
    "type": {
        "1000000014": 2,
        "1000000015": 2,
        "1000000016": 2,
        "1000000017": 2,
        "1000000018": 2,
        "1000000019": 2,
        "1000000020": 2,
        "1000000021": 2,
        "1000000022": 2,
        "1000000023": 2
    },
    "question": {
        "1000000014": "น้องคิดว่าวิศวกรรมเคมีคืออะไร มีหน้าที่อะไร และแตกต่างจากวิทยาศาสตร์เคมีอย่างไร",
        "1000000015": "น้องๆทราบหรือไม่ว่า เมื่อปลายปี 2559 มีธาตุที่ถูกประกาศชื่อธาตุใหม่ 4 ตัวในตารางธาตุ ประกอบไปด้วยธาตุอะไรบ้าง",
        "1000000016": "วันหนึ่งน้องได้ไปเรียนทำอาหาร ระหว่างที่น้องกำลังทำเมนูไข่เจียวทรงเครื่องอยู่ น้องกลับได้กลิ่นคล้ายกลิ่นไข่เน่า น้องจะทำอย่างไร",
        "1000000017": "หากในอีก 50 ปีข้างหน้า น้องๆ คิดว่าโลกจะมีการเปลี่ยนแปลงไปอย่างไรบ้าง เมื่อน้ำมันและแก๊สธรรมชาติถูกใช้หมดไป พลังงานทดแทนใดที่คิดว่าจะถูกนำมาใช้เป็นแหล่งพลังงานหลักของโลก เพราะเหตุใด",
        "1000000018": "หากให้น้องเปรียบเทียบระหว่างความรักกับพันธะเคมี น้องจะให้ความรักเป็นพันธะอะไร เพราะเหตุใด",
        "1000000019": "ให้เล่าเรื่องที่เลวร้ายที่สุด หรือเรื่องที่น่าอายที่สุดของน้อง พร้อมบอกถึงวิธีแก้ปัญหาในตอนนั้น",
        "1000000020": "ถ้าน้องต้องทำงานร่วมกับเพื่อนที่น้องไม่ชอบเลย น้องจะทำอย่างไร",
        "1000000021": "น้องคิดว่าตัวเองมีจุดเด่นหรือความแตกต่างจากคนอื่นอย่างไรบ้าง และทำไมน้องถึงควรได้มาค่ายครั้งนี้",
        "1000000022": "นำคำต่อไปนี้แต่งเรื่องให้เกี่ยวกับวิศวะให้มากที่สุด ความยาวไม่เกิน 8 บรรทัด (หมดPassion, เสือดำ, นาฬิกาเพื่อน, อ๊บไสไม้, เลื่อนอีกแล้วหรอ, ถ้ำหลวง, ปัดโธ่, ออเจ้า, ไข่มุก, พระโคเสี่ยงทาย)",
        "1000000023": "ขอ 3 คำ ให้กับพี่ๆที่คัดเลือกใบสมัครหน่อยจ้า"
    },
    "question_required": {
        "1000000014": "1",
        "1000000015": "1",
        "1000000016": "1",
        "1000000017": "1",
        "1000000018": "1",
        "1000000019": "1",
        "1000000020": "1",
        "1000000021": "1",
        "1000000022": "1",
        "1000000023": "1"
    },
    "question_graded": {
        "1000000014": "1",
        "1000000015": "1",
        "1000000016": "1",
        "1000000019": "1",
        "1000000020": "1",
        "1000000021": "1",
        "1000000022": "1"
    }
}