{
    "type": {
        "1000000008": 5,
        "1000000014": 3,
        "1000000015": 3,
        "1000000016": 2,
        "1000000017": 2,
        "1000000018": 2,
        "1000000019": 2,
        "1000000020": 2,
        "1000000021": 2,
        "1000000022": 2
    },
    "question": {
        "1000000008": "สำหรับติดรูปหน้าตรง เห็นหน้าชัดเจน ขนาด ไม่ต่ำกว่า 1 นิ้ว (ไม่จำเป็นต้องเป็นรูปนักเรียน)",
        "1000000014": "การเดินทางขามา",
        "1000000015": "การเดินทางขากลับ",
        "1000000016": "คณะที่ต้องการศึกษาต่อมหาวิทยาลัย 4 อันดับแรก (ตัวอย่าง: 1.xx 2.xx 3.xx 4.xx)",
        "1000000017": "นายบุญล้นเป็นเหรัญญิกคณะกรรมการหมู่บ้านพระธาตุ ซึ่งมีหน้าที่คือรักษาเงินกองกลางของหมู่บ้านนายบุญล้นได้นำเงินกองกลางทั้งหมดไปเก็บไว้ที่บ้านของตน วันหนึ่งมีพ่อค้าเกวียนเดินทางเข้ามาในหมู่บ้านพร้อมกับเสนอสินค้าเป็นเพชรชิ้นหนึ่งที่นายบุญล้นเสาะหามาชั่วชีวิต แต่เพชรชิ้นนั้นมีราคาแพงมาก นายบุญล้นมีเงินไม่พอซื้อ ถ้าน้องเป็นนายบุญล้น น้องจะทำอย่างไรกับสถานการณ์นี้ ?",
        "1000000018": "สมมติว่าน้องได้รับพลังวิเศษจากผู้วิเศษ นั่นคือสามารถบอกเรื่องราวในอนาคตของตนเองผ่านการเขียนลงบนกระดาษวิเศษที่พ่อมดมอบให้ วันหนึ่ง น้องได้ใช้พลังเขียนถึงอนาคตของตัวเองตอนที่ตนเองอายุ 20 ปี สิ่งที่ถูกเขียนลงไปบนกระดาษวิเศษคือ ?",
        "1000000019": "ณ ดินแดนมรกต ชาวเมืองต้องเผชิญปัญหาขยะล้นเมือง แหล่งน้ าเน่าเสีย รวมไปถึงควันพิษที่ถูกปล่อยออกมาจากโรงงานของชาวเมืองเป็นเวลายาวนานกว่าเกือบสิบปี ต่อมาพระราชาผู้ปกครองดินแดนได้หนีไปยังดินแดนอื่นโดยที่ยังไม่ได้แก้ไขปัญหาเหล่านี้เลยแม้แต่น้อย ทิ้งให้ชาวเมืองต้องเผชิญปัญหากันเองโดยไร้ผู้น า ถ้าหากน้องเป็นชาวเมืองคนหนึ่งของดินแดนมรกต น้องจะจัดการอย่างไรต่อไปกับสถานการณ์นี้ ?",
        "1000000020": "มะขามเป็นลูกศิษย์คนหนึ่งของช่างแกะสลักรูปปั้น ตลอดระยะเวลาที่เรียนมานั้นผลงานของมะขามไม่ค่อยดีเท่าไรนัก ในขณะที่ผลงานของเพื่อนผ่านการตรวจของอาจารย์ ผลงานของมะขามกลับไม่ผ่านมาตรฐานการตรวจของอาจารย์เลยแม้แต่ชิ้นเดียว ถ้าน้องเป็นมะขาม น้องจะท าอย่างไรต่อไปกับสถานการณ์นี้ ?",
        "1000000021": "น้องได้นั่งไทม์แมชชีนไปหาตัวน้องเองในอนาคตตอนที่ค่ายพระธาตุครั้งที่ 8 ที่น้องได้เข้าร่วมจบไปแล้วเป็นเวลา 1 สัปดาห์ น้องคิดว่าน้องจะเห็นตัวเองเป็นอย่างไร ?",
        "1000000022": "ธนาธรเดินจากบ้านไปยังตลาด ถ้าให้จุดเริ่มต้นเป็นบ้าน เขาต้องเดินขึ้นเหนือเป็นระยะทาง 300 เมตร แล้วเลี้ยวไปทางทิศตะวันตก 400 เมตรจึงจะถึงตลาด จากนั้นธนาธรเดินกลับมาที่บ้านโดยใช้เวลาเพียง 100 วินาที อยากทราบว่าความเร็วที่ธนาธรใช้ในการเดินทางจากตลาดกลับมาที่บ้านมีความสัมพันธ์อย่างไรกับโฆษณากระทะโคเรียคิงที่บอกว่าทอดไข่เจียวแล้วจะไม่ติดกระทะ ?"
    },
    "question_required": {
        "1000000008": "1",
        "1000000014": "1",
        "1000000015": "1",
        "1000000016": "1",
        "1000000017": "1",
        "1000000018": "1",
        "1000000019": "1",
        "1000000020": "1",
        "1000000021": "1",
        "1000000022": "1"
    },
    "question_graded": {
        "1000000016": "1",
        "1000000017": "1",
        "1000000018": "1",
        "1000000019": "1",
        "1000000020": "1",
        "1000000021": "1",
        "1000000022": "1"
    },

    "radio_label": {
        "1000000014": {
            "1045000008": "บขส. กาฬสินธุ์",
            "2345678907": "บขส. สกลนคร",
            "9876543245": "สนามบินสกลนคร",
            "3334445566": "อื่นๆ"
        },
        "1000000015": {
            "1045000008": "บขส. กาฬสินธุ์",
            "2345678907": "บขส. สกลนคร",
            "9876543245": "สนามบินสกลนคร",
            "3334445566": "อื่นๆ"
        }

    }    
}